<template>
  <div>
    <div class="container">
      <div class="row">
        <div class="col-md-10">
          <p class="text">
            <b>Дублированные или схожие по смыслу объявления (п. 11).</b> <br>
            Дублирование не  помогает продать товар быстрее. Наоборот: покупателям приходится тратить
            много времени на поиск необходимого предложения в перечне повторяющихся
            объявлений. *Кроме разделов Недвижимость и Работа. <br> Также допускается
            предоставление услуг в разделе Услуги в разных регионах, при условии
            наличия разных представительств. дублирование профилей (п. 9) <br>
            Допускается создание и использование только одной учетной записи для
            частного или юридического лица (кроме Imaku-магазинов); описание более
            одного товара в одном объявлении(п. 5) <br> Потенциальные покупатели всегда
            ищут конкретный товар по ключевым словам, поэтому очень важно указывать
            в одном размещении только один товар (предмет, объект) с его собственной
            ценой и фото.
        </p>
        </div> <!-- col-md-6 -->
      </div> <!-- row -->
    </div> <!-- container -->
  </div>
</template>

<script>
export default {
  name: "TermsOfUse",
};
</script>

<style lang="scss" scoped>
.text {
  font-family: "Inter";
  font-size: 18px;
}
</style>
